Constructs an instance of FilterStringGreaterOrEqual.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2011
 Syntax
  C#
public FilterStringGreaterOrEqual()
  Visual Basic
Public Sub New
  Visual C++
public:
FilterStringGreaterOrEqual()
 See Also
  FilterStringGreaterOrEqual Class
  Autodesk.Revit.DB Namespace